/* No comment provided by engineer. */
"%@ AROUND YOU" = "%@ AROUND YOU";

/* No comment provided by engineer. */
"Around Me" = "Autour de moi";

/* No comment provided by engineer. */
"HAIRDRESSER AROUND YOU" = "COIFFEURS AUTOUR DE MOI";

